Repository: Kammenk/Budgetty-iOS
Catalog: Budgetty/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fi, fr, it, nb, nl, pl, pt, ro, ru, sv

source: Send link
bg: Изпрати връзка
cs: Odeslat odkaz
de: Link senden
es: Enviar enlace
fi: Lähetä linkki
fr: Envoyer le lien
it: Invia link
nb: Send lenke
nl: Link versturen
pl: Wyślij link
pt: Enviar link
ro: Trimite linkul
ru: Отправить ссылку
sv: Skicka länk

source: Set a %@ budget
bg: Задай %@ бюджет
cs: Nastavit %@ rozpočet
da: Sæt et %@ budget
de: %@-Budget festlegen
es: Establece un presupuesto %@
fi: Aseta %@-budjetti
fr: Définir un budget %@
it: Imposta un budget %@
nb: Sett et %@-budsjett
nl: Stel een %@-budget in
pl: Ustaw budżet %@
pt: Define um orçamento %@
ro: Setează un buget %@
ru: Задать %@ бюджет
sv: Ange en %@-budget

source: Set a budget
bg: Задай бюджет
cs: Nastavte rozpočet
da: Angiv et budget
de: Budget festlegen
es: Fija un presupuesto
fi: Aseta budjetti
fr: Définir un budget
it: Imposta un budget
nb: Angi et budsjett
nl: Stel een budget in
pl: Ustaw budżet
pt: Defina um orçamento
ro: Setează un buget
ru: Задать бюджет
sv: Ange en budget

source: Set a budget to track your spending
bg: Докосни, за да зададеш бюджет
cs: Nastavte rozpočet a sledujte své výdaje
da: Sæt et budget for at følge dit forbrug
de: Tippen, um ein Budget festzulegen
es: Toca para fijar un presupuesto
fi: Aseta budjetti seurataksesi kulujasi
fr: Appuyez pour définir un budget
it: Tocca per impostare un budget
nb: Sett et budsjett for å følge forbruket ditt
nl: Tik om een budget in te stellen
pl: Dotknij, aby ustawić budżet
pt: Toque para definir um orçamento
ro: Setează un buget pentru a-ți urmări cheltuielile
ru: Нажмите, чтобы задать бюджет
sv: Ange en budget för att spåra dina utgifter

source: Set a budget to unlock it
bg: Задай бюджет, за да отключиш
cs: Nastavte rozpočet a odemkněte to
da: Opret et budget for at låse den op
de: Leg ein Budget fest, um es freizuschalten
es: Fija un presupuesto para desbloquearlo
fi: Aseta budjetti avataksesi sen
fr: Définissez un budget pour le débloquer
it: Imposta un budget per sbloccarlo
nb: Sett et budsjett for å låse den opp
nl: Stel een budget in om het te ontgrendelen
pl: Ustaw budżet, aby go odblokować
pt: Defina um orçamento para desbloquear
ro: Setează un buget ca să-l deblochezi
ru: Задайте бюджет, чтобы открыть
sv: Skapa en budget för att låsa upp den

source: Set a little more aside next month to lift your score.
bg: Задели малко повече следващия месец, за да вдигнеш оценката си.
cs: Odložte si příští měsíc o něco víc, ať si zvednete skóre.
da: Læg lidt mere til side næste måned for at hæve din score.
de: Leg nächsten Monat etwas mehr zurück, um deinen Score zu verbessern.
es: Aparta un poco más el mes que viene para subir tu puntuación.
fi: Laita ensi kuussa hieman enemmän säästöön nostaaksesi pisteitäsi.
fr: Mettez un peu plus de côté le mois prochain pour améliorer votre score.
it: Metti da parte un po' di più il mese prossimo per alzare il punteggio.
nb: Legg litt mer til side neste måned for å løfte scoren din.
nl: Zet volgende maand wat meer opzij om je score te verhogen.
pl: Odłóż trochę więcej w przyszłym miesiącu, aby podnieść swój wynik.
pt: Guarde um pouco mais no próximo mês para elevar sua pontuação.
ro: Pune puțin mai mult deoparte luna viitoare ca să-ți crești scorul.
ru: Отложите чуть больше в следующем месяце, чтобы поднять оценку.
sv: Avsätt lite mer nästa månad för att höja din poäng.

source: Set a PIN
bg: Задайте ПИН
cs: Nastavte PIN
da: Opret en PIN
de: PIN festlegen
es: Establecer un PIN
fi: Aseta PIN
fr: Définir un PIN
it: Imposta un PIN
nb: Opprett en PIN
nl: PIN instellen
pl: Ustaw kod PIN
pt: Defina um PIN
ro: Setează un PIN
ru: Установите PIN
sv: Skapa en PIN

source: Set a savings goal
bg: Задай цел за спестяване
cs: Nastavte spořicí cíl
da: Sæt et opsparingsmål
de: Sparziel festlegen
es: Fija un objetivo de ahorro
fi: Aseta säästötavoite
fr: Définissez un objectif d'épargne
it: Imposta un obiettivo di risparmio
nb: Sett et sparemål
nl: Stel een spaardoel in
pl: Ustaw cel oszczędnościowy
pt: Defina uma meta de economia
ro: Setează un obiectiv de economii
ru: Задайте цель накоплений
sv: Sätt ett sparmål

source: Set Budget…
bg: Задаване на бюджет…
cs: Nastavit rozpočet…
da: Angiv budget…
de: Budget festlegen…
es: Definir presupuesto…
fi: Aseta budjetti…
fr: Définir un budget…
it: Imposta budget…
nb: Angi budsjett…
nl: Budget instellen…
pl: Ustaw budżet…
pt: Definir orçamento…
ro: Setează buget…
ru: Задать бюджет…
sv: Ange budget…

source: Set one and Budgetty can tell you how you're pacing.
bg: Задай един и Budgetty ще ти каже как се справяш.
cs: Nastavte si nějaký a Budgetty vám řekne, jak si vedete.
da: Opret et, så viser Budgetty, hvordan du ligger.
de: Leg eines fest, dann zeigt dir Budgetty, wie du im Plan liegst.
es: Fija uno y Budgetty podrá decirte cómo vas de ritmo.
fi: Aseta budjetti, niin Budgetty voi kertoa, miten etenet.
fr: Définissez-en un et Budgetty pourra vous dire où vous en êtes.
it: Impostane uno e Budgetty potrà dirti come stai andando.
nb: Sett ett, så kan Budgetty fortelle deg hvordan du ligger an.
nl: Stel er een in en Budgetty laat zien hoe je ervoor staat.
pl: Ustaw jeden, a Budgetty powie Ci, jak sobie radzisz.
pt: Defina um e o Budgetty mostra como você está indo.
ro: Setează unul, iar Budgetty îți arată cum te descurci.
ru: Задайте бюджет — и Budgetty подскажет, как вы укладываетесь.
sv: Skapa en, så visar Budgetty hur du ligger till.

source: Set up
bg: Настрой
cs: Nastavit
da: Kom i gang
de: Einrichten
es: Configurar
fi: Ota käyttöön
fr: Configurer
it: Configura
nb: Sett opp
nl: Instellen
pl: Skonfiguruj
pt: Configurar
ro: Configurează
ru: Настроить
sv: Kom igång

source: Set up income
bg: Настрой дохода
cs: Nastavit příjem
da: Tilføj indkomst
de: Einnahmen einrichten
es: Configurar ingresos
fi: Määritä tulot
fr: Configurer les revenus
it: Imposta le entrate
nb: Sett opp inntekt
nl: Inkomen instellen
pl: Ustaw dochód
pt: Configurar renda
ro: Configurează venitul
ru: Настроить доход
sv: Ställ in inkomst

source: Set up your budget →
bg: Настройте бюджета си →
cs: Nastavte si rozpočet →
da: Opsæt dit budget →
de: Budget einrichten →
es: Configura tu presupuesto →
fi: Määritä budjettisi →
fr: Configurez votre budget →
it: Imposta il tuo budget →
nb: Sett opp budsjettet ditt →
nl: Stel je budget in →
pl: Skonfiguruj budżet →
pt: Configure o seu orçamento →
ro: Configurează-ți bugetul →
ru: Настройте бюджет →
sv: Ställ in din budget →

source: Set your first budget
bg: Задай първия си бюджет
cs: Nastavte první rozpočet
da: Opret dit første budget
de: Leg dein erstes Budget fest
es: Fija tu primer presupuesto
fi: Aseta ensimmäinen budjettisi
fr: Définissez votre premier budget
it: Imposta il tuo primo budget
nb: Sett ditt første budsjett
nl: Stel je eerste budget in
pl: Ustaw swój pierwszy budżet
pt: Defina seu primeiro orçamento
ro: Setează primul buget
ru: Задайте первый бюджет
sv: Skapa din första budget

source: Share Budgetty
bg: Споделяне на Budgetty
cs: Sdílet Budgetty
da: Del Budgetty
de: Budgetty teilen
es: Compartir Budgetty
fi: Jaa Budgetty
fr: Partager Budgetty
it: Condividi Budgetty
nb: Del Budgetty
nl: Budgetty delen
pl: Udostępnij Budgetty
pt: Partilhar o Budgetty
ro: Distribuie Budgetty
ru: Поделиться Budgetty
sv: Dela Budgetty

source: Sign in
bg: Вход
cs: Přihlásit se
da: Log ind
de: Anmelden
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
it: Accedi
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ro: Conectează-te
ru: Войти
sv: Logga in

source: Sign Out
bg: Изход
cs: Odhlásit se
da: Log ud
de: Abmelden
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
it: Esci
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt: Sair
ro: Deconectează-te
ru: Выйти
sv: Logga ut

source: Sign out of Budgetty?
bg: Изход от Budgetty?
cs: Odhlásit se z Budgetty?
da: Log ud af Budgetty?
de: Von Budgetty abmelden?
es: ¿Cerrar sesión en Budgetty?
fi: Kirjaudutaanko ulos Budgettystä?
fr: Se déconnecter de Budgetty ?
it: Uscire da Budgetty?
nb: Logge ut av Budgetty?
nl: Uitloggen bij Budgetty?
pl: Wylogować się z Budgetty?
pt: Terminar sessão no Budgetty?
ro: Te deconectezi de la Budgetty?
ru: Выйти из Budgetty?
sv: Logga ut från Budgetty?

source: Sign Up
bg: Регистрация
cs: Registrovat se
da: Tilmeld dig
de: Registrieren
es: Regístrate
fi: Rekisteröidy
fr: S’inscrire
it: Registrati
nb: Registrer deg
nl: Aanmelden
pl: Zarejestruj się
pt: Criar conta
ro: Înscrie-te
ru: Регистрация
sv: Registrera dig

source: Signed in
bg: Влезли сте
cs: Přihlášeno
da: Logget ind
de: Angemeldet
es: Sesión iniciada
fi: Kirjautunut
fr: Connecté
it: Accesso eseguito
nb: Logget inn
nl: Ingelogd
pl: Zalogowano
pt: Sessão iniciada
ro: Conectat
ru: Вы вошли
sv: Inloggad

source: since %@
bg: от %@
cs: od %@
da: siden %@
de: seit %@
es: desde %@
fi: alkaen %@
fr: depuis le %@
it: dal %@
nb: siden %@
nl: sinds %@
pl: od %@
pt: desde %@
ro: din %@
ru: с %@
sv: sedan %@

source: Skip
bg: Пропусни
cs: Přeskočit
da: Spring over
de: Überspringen
es: Saltar
fi: Ohita
fr: Passer
it: Salta
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ro: Omite
ru: Пропустить
sv: Hoppa över

source: Small
bg: Малък
cs: Malý
da: Lille
de: Klein
es: Pequeño
fi: Pieni
fr: Petit
it: Piccolo
nb: Liten
nl: Klein
pl: Mały
pt: Pequeno
ro: Mic
ru: Маленький
sv: Liten

source: Some lines may be missing
bg: Провери артикулите
cs: Některé řádky mohou chybět
da: Nogle linjer mangler måske
de: Überprüfe deine Artikel
es: Revisa tus artículos
fi: Joitakin rivejä saattaa puuttua
fr: Vérifiez vos articles
it: Ricontrolla i tuoi articoli
nb: Noen linjer kan mangle
nl: Controleer je items
pl: Sprawdź pozycje
pt: Confira seus itens
ro: Unele rânduri ar putea lipsi
ru: Проверьте позиции
sv: Vissa rader kan saknas

source: Sort
bg: Сортиране
cs: Řadit
da: Sortér
de: Sortieren
es: Ordenar
fi: Lajittele
fr: Trier
it: Ordina
nb: Sorter
nl: Sorteren
pl: Sortuj
pt: Ordenar
ro: Sortează
ru: Сортировка
sv: Sortera

source: Source (e.g. Salary)
bg: Източник (напр. Заплата)
cs: Zdroj (např. Mzda)
da: Kilde (f.eks. Løn)
de: Quelle (z. B. Gehalt)
es: Fuente (p. ej. Salario)
fi: Lähde (esim. Palkka)
fr: Source (ex. Salaire)
it: Fonte (es. Stipendio)
nb: Kilde (f.eks. Lønn)
nl: Bron (bijv. Salaris)
pl: Źródło (np. Wynagrodzenie)
pt: Fonte (ex. Salário)
ro: Sursă (ex. Salariu)
ru: Источник (напр. Зарплата)
sv: Källa (t.ex. Lön)

source: Spending
bg: Разходи
cs: Výdaje
da: Forbrug
de: Ausgaben
es: Gastos
fi: Kulut
fr: Dépenses
it: Spese
nb: Forbruk
nl: Uitgaven
pl: Wydatki
pt: Gastos
ro: Cheltuieli
ru: Расходы
sv: Utgifter

# Spending is %lld%% above your average of %@. Flat or falling scores full marks.
source: Spending is %1$lld%% above your average of %2$@. Flat or falling scores full marks.
bg: Разходите са с %1$lld%% над средното ти %2$@. Без промяна или спад е пълен резултат.
cs: Útrata je o %1$lld%% nad vaším průměrem %2$@. Beze změny nebo pokles je plný počet bodů.
da: Forbruget ligger %1$lld%% over dit gennemsnit på %2$@. Uændret eller faldende giver fuld score.
de: Die Ausgaben liegen %1$lld%% über deinem Schnitt von %2$@. Gleichbleibend oder fallend gibt die volle Punktzahl.
es: El gasto está un %1$lld%% por encima de tu media de %2$@. Estable o a la baja obtiene la máxima puntuación.
fi: Kulutus on %1$lld%% yli keskiarvosi %2$@. Tasainen tai laskeva antaa täydet pisteet.
fr: Les dépenses sont %1$lld%% au-dessus de votre moyenne de %2$@. Stable ou en baisse, note maximale.
it: Le spese sono il %1$lld%% sopra la tua media di %2$@. Stabile o in calo ottiene il massimo.
nb: Forbruket er %1$lld%% over gjennomsnittet ditt på %2$@. Flatt eller fallende gir full pott.
nl: Uitgaven liggen %1$lld%% boven je gemiddelde van %2$@. Gelijk of dalend geeft de volle score.
pl: Wydatki są %1$lld%% powyżej Twojej średniej %2$@. Płaski lub spadkowy trend daje maksimum punktów.
pt: Os gastos estão %1$lld%% acima da sua média de %2$@. Estável ou em queda garante nota máxima.
ro: Cheltuielile sunt cu %1$lld%% peste media ta de %2$@. Constant sau în scădere ia punctaj maxim.
ru: Расходы на %1$lld%% выше вашего среднего %2$@. Без роста или со снижением — максимальный балл.
sv: Utgifterna ligger %1$lld%% över ditt snitt på %2$@. Oförändrat eller minskande ger full poäng.

# Spending is %lld%% below your average of %@. Flat or falling scores full marks.
source: Spending is %1$lld%% below your average of %2$@. Flat or falling scores full marks.
bg: Разходите са с %1$lld%% под средното ти %2$@. Без промяна или спад е пълен резултат.
cs: Útrata je o %1$lld%% pod vaším průměrem %2$@. Beze změny nebo pokles je plný počet bodů.
da: Forbruget ligger %1$lld%% under dit gennemsnit på %2$@. Uændret eller faldende giver fuld score.
de: Die Ausgaben liegen %1$lld%% unter deinem Schnitt von %2$@. Gleichbleibend oder fallend gibt die volle Punktzahl.
es: El gasto está un %1$lld%% por debajo de tu media de %2$@. Estable o a la baja obtiene la máxima puntuación.
fi: Kulutus on %1$lld%% alle keskiarvosi %2$@. Tasainen tai laskeva antaa täydet pisteet.
fr: Les dépenses sont %1$lld%% en dessous de votre moyenne de %2$@. Stable ou en baisse, note maximale.
it: Le spese sono il %1$lld%% sotto la tua media di %2$@. Stabile o in calo ottiene il massimo.
nb: Forbruket er %1$lld%% under gjennomsnittet ditt på %2$@. Flatt eller fallende gir full pott.
nl: Uitgaven liggen %1$lld%% onder je gemiddelde van %2$@. Gelijk of dalend geeft de volle score.
pl: Wydatki są %1$lld%% poniżej Twojej średniej %2$@. Płaski lub spadkowy trend daje maksimum punktów.
pt: Os gastos estão %1$lld%% abaixo da sua média de %2$@. Estável ou em queda garante nota máxima.
ro: Cheltuielile sunt cu %1$lld%% sub media ta de %2$@. Constant sau în scădere ia punctaj maxim.
ru: Расходы на %1$lld%% ниже вашего среднего %2$@. Без роста или со снижением — максимальный балл.
sv: Utgifterna ligger %1$lld%% under ditt snitt på %2$@. Oförändrat eller minskande ger full poäng.

source: Spending only — income cards off
bg: Само разходи — картите за доходи са изключени
cs: Jen výdaje — karty příjmů vypnuty
da: Kun forbrug — indkomstkort slået fra
de: Nur Ausgaben — Einnahmen-Karten aus
es: Solo gastos — tarjetas de ingresos desactivadas
fi: Vain kulut — tulokortit pois käytöstä
fr: Dépenses uniquement — cartes de revenus désactivées
it: Solo spese — card entrate disattivate
nb: Bare forbruk — inntektskort av
nl: Alleen uitgaven — inkomenskaarten uit
pl: Tylko wydatki — karty dochodów wyłączone
pt: Só gastos — cartões de renda desativados
ro: Doar cheltuieli — cardurile de venit sunt dezactivate
ru: Только расходы — карточки дохода отключены
sv: Bara utgifter — inkomstkort avstängda

source: Spending period
bg: Период на разходите
cs: Období výdajů
da: Forbrugsperiode
de: Ausgabenzeitraum
es: Periodo de gastos
fi: Menojakso
fr: Période de dépenses
it: Periodo di spesa
nb: Forbruksperiode
nl: Uitgavenperiode
pl: Okres wydatków
pt: Período de gastos
ro: Perioada de cheltuieli
ru: Период расходов
sv: Utgiftsperiod

source: Spending trend
bg: Тенденция на разходите
cs: Trend útrat
da: Forbrugstrend
de: Ausgabentrend
es: Tendencia de gasto
fi: Kulutustrendi
fr: Tendance des dépenses
it: Andamento delle spese
nb: Forbrukstrend
nl: Uitgaventrend
pl: Trend wydatków
pt: Tendência de gastos
ro: Tendința cheltuielilor
ru: Динамика расходов
sv: Utgiftstrend

source: Spending-overview layout
bg: Оформление с преглед на разходите
cs: Rozvržení s přehledem výdajů
da: Forbrugsoverblik-layout
de: Ausgabenübersicht-Layout
es: Diseño de resumen de gastos
fi: Kuluyleiskatsaus-asettelu
fr: Mise en page axée sur la vue d'ensemble des dépenses
it: Layout panoramica spese
nb: Forbruksoversikt-oppsett
nl: Uitgavenoverzicht-lay-out
pl: Układ z przeglądem wydatków
pt: Layout de visão geral de gastos
ro: Aspect axat pe imaginea de ansamblu a cheltuielilor
ru: Макет с обзором расходов
sv: Layout med utgiftsöversikt

source: Spent
bg: Похарчено
cs: Utraceno
da: Brugt
de: Ausgegeben
es: Gastado
fi: Käytetty
fr: Dépensé
it: Speso
nb: Brukt
nl: Uitgegeven
pl: Wydano
pt: Gasto
ro: Cheltuit
ru: Потрачено
sv: Spenderat

source: Spent this cycle
bg: Похарчено този цикъл
cs: Utraceno v tomto cyklu
da: Brugt i denne cyklus
de: In diesem Zyklus ausgegeben
es: Gastado este ciclo
fi: Käytetty tässä jaksossa
fr: Dépensé ce cycle
it: Speso questo ciclo
nb: Brukt denne syklusen
nl: Uitgegeven deze cyclus
pl: Wydane w tym cyklu
pt: Gasto neste ciclo
ro: Cheltuit în acest ciclu
ru: Потрачено за цикл
sv: Spenderat denna cykel

source: Start a savings goal
bg: Започни цел за спестяване
cs: Založte spořicí cíl
da: Start et opsparingsmål
de: Starte ein Sparziel
es: Empieza un objetivo de ahorro
fi: Aloita säästötavoite
fr: Lancez un objectif d'épargne
it: Inizia un obiettivo di risparmio
nb: Start et sparemål
nl: Begin een spaardoel
pl: Ustaw cel oszczędnościowy
pt: Comece uma meta de poupança
ro: Începe un obiectiv de economisire
ru: Создайте цель накоплений
sv: Starta ett sparmål

source: Stats
bg: Статистика
cs: Statistiky
da: Statistik
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ro: Statistici
ru: Статистика
sv: Statistik

source: Stick to a budget
bg: Да се придържам към бюджет
cs: Dodržovat rozpočet
da: Holde mig til et budget
de: Ein Budget einhalten
es: Mantenerme dentro de un presupuesto
fi: Pysyä budjetissa
fr: Respecter un budget
it: Rispettare un budget
nb: Holde meg til et budsjett
nl: Me aan een budget houden
pl: Trzymać się budżetu
pt: Manter um orçamento
ro: Să mă încadrez într-un buget
ru: Придерживаться бюджета
sv: Hålla mig till en budget

source: Store
bg: Магазин
cs: Obchod
da: Butik
de: Geschäft
es: Tienda
fi: Kauppa
fr: Magasin
it: Negozio
nb: Butikk
nl: Winkel
pl: Sklep
pt: Loja
ro: Magazin
ru: Магазин
sv: Butik

source: Subcategories
bg: ПОДКАТЕГОРИИ
cs: PODKATEGORIE
da: UNDERKATEGORIER
de: UNTERKATEGORIEN
es: SUBCATEGORÍAS
fi: ALAKATEGORIAT
fr: SOUS-CATÉGORIES
it: SOTTOCATEGORIE
nb: UNDERKATEGORIER
nl: SUBCATEGORIEËN
pl: PODKATEGORIE
pt: SUBCATEGORIAS
ro: SUBCATEGORII
ru: ПОДКАТЕГОРИИ
sv: UNDERKATEGORIER

source: Subscribe
bg: Абонирай се
cs: Předplatit
da: Abonnér
de: Abonnieren
es: Suscribirse
fi: Tilaa
fr: S'abonner
it: Abbonati
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt: Assinar
ro: Abonează-te
ru: Оформить
sv: Prenumerera

source: Subscription
bg: Абонамент
cs: Předplatné
da: Abonnement
de: Abo
es: Suscripción
fi: Tilaus
fr: Abonnement
it: Abbonamento
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt: Assinatura
ro: Abonament
ru: Подписка
sv: Prenumeration

source: Subscriptions
bg: Абонаменти
cs: Předplatná
da: Abonnementer
de: Abonnements
es: Suscripciones
fi: Tilaukset
fr: Abonnements
it: Abbonamenti
nb: Abonnementer
nl: Abonnementen
pl: Subskrypcje
pt: Assinaturas
ro: Abonamente
ru: Подписки
sv: Prenumerationer

source: Subtotal
bg: Междинна сума
cs: Mezisoučet
de: Zwischensumme
fi: Välisumma
fr: Sous-total
it: Subtotale
nb: Delsum
nl: Subtotaal
pl: Suma częściowa
ru: Промежуточный итог
sv: Delsumma

source: Suggest a feature
bg: Предложи функция
cs: Navrhnout funkci
da: Foreslå en funktion
de: Funktion vorschlagen
es: Sugerir una función
fi: Ehdota ominaisuutta
fr: Suggérer une fonctionnalité
it: Suggerisci una funzione
nb: Foreslå en funksjon
nl: Functie voorstellen
pl: Zaproponuj funkcję
pt: Sugerir uma funcionalidade
ro: Sugerează o funcție
ru: Предложить функцию
sv: Föreslå en funktion

source: Suggested for your region
bg: Предложена за вашия регион
cs: Doporučeno pro váš region
da: Foreslået til din region
de: Für deine Region empfohlen
es: Sugerida para tu región
fi: Ehdotettu alueellesi
fr: Suggérée pour ta région
it: Suggerita per la tua zona
nb: Foreslått for din region
nl: Voorgesteld voor jouw regio
pl: Sugerowana dla Twojego regionu
pt: Sugerida para sua região
ro: Sugerată pentru regiunea ta
ru: Рекомендуется для вашего региона
sv: Föreslagen för din region

source: Support & About
bg: Поддръжка и информация
cs: Podpora & o aplikaci
da: Support & om
de: Support und Info
es: Soporte e información
fi: Tuki & tietoja
fr: Aide et à propos
it: Supporto e info
nb: Støtte & om
nl: Support en info
pl: Pomoc i informacje
pt: Suporte e sobre
ro: Asistență & despre
ru: Поддержка и о приложении
sv: Support & om

source: System
bg: Системен
cs: Systémový
es: Sistema
fi: Järjestelmä
fr: Système
it: Sistema
nl: Systeem
pl: Systemowy
pt: Sistema
ro: Sistem
ru: Системная

source: System default
bg: Системен по подразбиране
cs: Výchozí systémový
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Par défaut du système
it: Predefinito di sistema
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślny systemowy
pt: Predefinição do sistema
ro: Implicit de sistem
ru: Системный по умолчанию
sv: Systemstandard

source: Tap Scan to add your first one
bg: Докоснете Сканиране, за да добавите първата
cs: Klepněte na Skenovat a přidejte první
da: Tryk på Scan for at tilføje din første
de: Tippe auf Scannen, um den ersten hinzuzufügen
es: Toca Escanear para añadir el primero
fi: Napauta Skannaa lisätäksesi ensimmäisen
fr: Touchez Scanner pour ajouter le premier
it: Tocca Scansiona per aggiungere il primo
nb: Trykk Skann for å legge til den første
nl: Tik op Scannen om je eerste toe te voegen
pl: Dotknij Skanuj, aby dodać pierwszy
pt: Toca em Digitalizar para adicionar o primeiro
ro: Apasă Scanează pentru a-l adăuga pe primul
ru: Нажмите «Сканировать», чтобы добавить первый
sv: Tryck på Skanna för att lägga till ditt första

source: Tap to show or hide a section. Use Edit to drag and reorder. Applies on iPhone.
bg: Докоснете, за да покажете или скриете секция. Използвайте Редактиране, за да пренаредите. Важи за iPhone.
cs: Klepnutím zobrazíte nebo skryjete sekci. Pomocí Upravit změníte pořadí. Platí na iPhonu.
da: Tryk for at vise eller skjule en sektion. Brug Rediger til at omarrangere. Gælder på iPhone.
de: Tippe, um einen Bereich ein- oder auszublenden. Mit Bearbeiten neu anordnen. Gilt auf dem iPhone.
es: Toca para mostrar u ocultar una sección. Usa Editar para reordenar. Se aplica en iPhone.
fi: Napauta näyttääksesi tai piilottaaksesi osion. Järjestä uudelleen Muokkaa-toiminnolla. Koskee iPhonea.
fr: Touchez pour afficher ou masquer une section. Utilisez Modifier pour réorganiser. Sur iPhone.
it: Tocca per mostrare o nascondere una sezione. Usa Modifica per riordinare. Vale su iPhone.
nb: Trykk for å vise eller skjule en seksjon. Bruk Rediger for å endre rekkefølge. Gjelder på iPhone.
nl: Tik om een sectie te tonen of verbergen. Gebruik Bewerken om te herordenen. Geldt op iPhone.
pl: Dotknij, aby pokazać lub ukryć sekcję. Użyj Edytuj, aby zmienić kolejność. Dotyczy iPhone’a.
pt: Toca para mostrar ou ocultar uma secção. Usa Editar para reordenar. Aplica-se no iPhone.
ro: Atinge pentru a afișa sau ascunde o secțiune. Folosește Editare pentru reordonare. Se aplică pe iPhone.
ru: Нажмите, чтобы показать или скрыть раздел. Используйте «Правку» для перестановки. Действует на iPhone.
sv: Tryck för att visa eller dölja en sektion. Använd Redigera för att ändra ordning. Gäller på iPhone.

source: Target
bg: Цел
cs: Cíl
da: Mål
de: Ziel
es: Meta
fi: Tavoite
fr: Cible
it: Obiettivo
nb: Mål
nl: Doel
pl: Cel
pt: Alvo
ro: Țintă
ru: Цель
sv: Mål

source: Target amount
bg: Целева сума
cs: Cílová částka
da: Målbeløb
de: Zielbetrag
es: Importe de la meta
fi: Tavoitesumma
fr: Montant cible
it: Importo obiettivo
nb: Målbeløp
nl: Doelbedrag
pl: Kwota docelowa
pt: Valor-alvo
ro: Suma țintă
ru: Целевая сумма
sv: Målbelopp

source: Target date
bg: Целева дата
cs: Cílové datum
da: Måldato
de: Zieldatum
es: Fecha de la meta
fi: Tavoitepäivä
fr: Date cible
it: Data obiettivo
nb: Måldato
nl: Streefdatum
pl: Data docelowa
pt: Data-alvo
ro: Data țintă
ru: Целевая дата
sv: Måldatum
